Repository: aurovrata/wp-crm-system
Catalog: lang/wp-crm-system-*.po
Languages: de_de

source: No campaigns to display.
de_de: Keine Kampagnen anzuzeigen.

source: Not Started
de_de: Nicht gestartet

source: In Progress
de_de: In Bearbeitung

source: Complete
de_de: Vollständig

source: On Hold
de_de: In Wartestellung

source: Campaigns by Status
de_de: Kampagnen nach Status

source: Campaign
de_de: Kampagne

source: Edit this campaign
de_de: Bearbeite diese Kampagne

source: Not Assigned
de_de: Nicht zugewiesen

source: Campaigns by User
de_de: Kampagnen nach Benutzer

source: No campaigns are linked to users. Please add or edit a campaign and link it to a user for this report to show.
de_de: Keine Kampagnen sind mit Benutzern verbunden. Bitte fügen Sie eine Kampagne hinzu oder bearbeiten Sie sie und verbinden sie mit einem Benutzer um diesen Bericht anzeigen zu lassen.

source: Campaigns by Type
de_de: Kampagnen nach Art

source: No campaigns to report.
de_de: Keine Kampagnen zu berichten.

source: Back to Campaign Reports
de_de: Zurück zu Kampagnen-Berichten

source: Contacts by Organization
de_de: Kontakte nach Unternehmen

source: No contacts are linked to organizations. Please add or edit a contact and link it to an organization for this report to show.
de_de: Keine Kontakte sind mit Unternehmen verbunden. Bitte fügen Sie einen Kontakt hinzu oder bearbeiten Sie ihn und verbinden ihn mit einem Kontakt um diesen Bericht anzeigen zu lassen.

source: Contacts by Type
de_de: Kontakte nach Atrt

source: No contacts to report.
de_de: Keine Kontakte zu berichten.

source: Contacts Associated With Tasks
de_de: Kontakte mit Aufgaben

source: No tasks are linked to contacts. Please add or edit a task and link it to a contact for this report to show.
de_de: Keine Aufgabe ist mit den Kontakten verbunden. Bitte fügen Sie eine Aufgabe hinzu oder bearbeiten Sie sie und verbinden sie mit einem Kontakt um diesen Bericht anzeigen zu lassen.

source: Back to Contact Reports
de_de: Zurück zu Kontakt-Berichten

source: Opportunities by User
de_de: Erlösaussichten nach Benutzer

source: No opportunities are linked to users. Please add or edit a opportunity and link it to a user for this report to show.
de_de: Keine Erlösaussicht ist mit einem Benutzer verbunden. Bitte fügen Sie eine Erlösaussicht hinzu oder bearbeiten Sie sie und verbinden sie mit einem Benutzer um diesen Bericht anzeigen zu lassen.

source: Opportunities by Organization
de_de: Erlösaussichten nach Unternehmen

source: No opportunities are linked to organizations. Please add or edit a opportunity and link it to an organization for this report to show.
de_de: Keine Erlösaussicht ist mit einem Unternehmen verbunden. Bitte fügen Sie eine Erlösaussicht hinzu oder bearbeiten Sie sie und verbinden sie mit einem Unternehmen um diesen Bericht anzeigen zu lassen.

source: Projects by Contact
de_de: Projekte nach Kontakten

source: No opportunities are linked to contacts. Please add or edit a opportunity and link it to a contact for this report to show.
de_de: Keine Erlösaussicht ist mit einem Kontakt verbunden. Bitte fügen Sie eine Erlösaussicht hinzu oder bearbeiten Sie sie und verbinden sie mit einem Kontakt um diesen Bericht anzeigen zu lassen.

source: Opportunities by Status
de_de: Erlösaussichten nach Status

source: No opportunities to display.
de_de: Keine Erlösaussichten anzuzeigen.

source: Won
de_de: Gewonnen

source: Lost
de_de: Verloren

source: Suspended
de_de: Schwebend

source: Abandoned
de_de: Stillgelegt

source: Not Set
de_de: Nicht eingestellt

source: Opportunity
de_de: Erlösaussicht

source: Opportunities by Type
de_de: Erlösaussicht nach Art

source: No opportunities to report.
de_de: Keine Erlösaussichten zu berichten.

source: Back to Opportunity Reports
de_de: Zurück zu Erlösaussichtsberichten

source: Organizations by Type
de_de: Unternehmen nach Art

source: No organizations to report.
de_de: Keine Unternehmen zu berichten.

source: Organizations Associated With Tasks
de_de: Mit Aufgaben verknüpfte Unternehmen

source: No tasks are linked to an organization. Please add or edit a task and link it to a organization for this report to show.
de_de: Keine Aufgabe ist mit einem Unternehmen verbunden. Bitte fügen Sie eine Aufgabe hinzu oder bearbeiten Sie sie und verbinden sie mit einem Unternehmen um diesen Bericht anzuzeigen zu lassen.

source: Projects Attached to Organizations
de_de: Projekte an Unternehmen angehängt

source: No projects are linked to an organization. Please add or edit a project and link it to a organization for this report to show.
de_de: Kein Projekt ist mit einem Unternehmen verbunden. Bitte fügen Sie ein Projekt hinzu oder bearbeiten Sie es und verbinden es mit einem Unternehmen um diesen Bericht anzuzeigen zu lassen.

source: Back to Organization Reports
de_de: Zurück zu Unternehmensberichten

source: Value of Opportunities
de_de: Wert der Erlösaussichten

source: Value of Projects
de_de: Wert der Projekte

source: Overdue Tasks
de_de: Überfällige Aufgaben

source: There is %d overdue task.
de_de: Es gibt %d überfällige Aufgabe.

source: <a href="%s">View the overdue task report.</a>
de_de: <a href="%s">Überfällige Aufgaben-Bericht ansehen</a>

source: No tasks are overdue!
de_de: Keine Aufgaben sind überfällig!

source: Projects by User
de_de: Projekte nach Benutzern

source: No projects are linked to users. Please add or edit a project and link it to a user for this report to show.
de_de: Keine Projekt ist mit einem Benutzer verbunden. Bitte fügen Sie ein Projekt hinzu oder bearbeiten Sie es und verbinden es mit einem Benutzer um diesen Bericht anzuzeigen zu lassen.

source: Projects by Organization
de_de: Projekte nach Unternehmen

source: No projects are linked to organizations. Please add or edit a project and link it to an organization for this report to show.
de_de: Kein Projekt ist mit einem Unternehmen verbunden. Bitte fügen Sie ein Projekt hinzu oder bearbeiten Sie es und verbinden es mit einem Unternehmen um diesen Bericht anzuzeigen zu lassen.

source: No projects are linked to contacts. Please add or edit a project and link it to a contact for this report to show.
de_de: Kein Projekt ist mit einem Kontakt verbunden. Bitte fügen Sie ein Projekt hinzu oder bearbeiten Sie es und verbinden es mit einem Kontakt um diesen Bericht anzuzeigen zu lassen.

source: Overdue Projects
de_de: Überfällige Projekte

source: No projects are overdue!
de_de: Keine Projekte sind überfällig!

source: Upcoming Projects
de_de: Anstehende Projekte

source: No upcoming projects.
de_de: Keine anstehenden Projekte.

source: Projects by Percentage Complete
de_de: Projekte nach vervollständigten Prozente

source: No projects to report.
de_de: Keine Projekte zu berichten.

# Work has not yet begun.
source: Not Started
de_de: Nicht gestartet [Arbeit hat noch nicht begonnen.]

# Work has begun but is not complete.
source: In Progress
de_de: In Bearbeitung [Arbeit hat begonnen, ist aber nicht vollständig]

source: On Hold
de_de: In Wartestellung [Arbeit kann ich variablen Stadien abgeschlossen sein, wurde aber aus irgendeinem Grund gestoppt.]

source: Projects by Status
de_de: Projekte nach Status

source: Projects by Type
de_de: Projekte nach Art

source: Tasks assigned to Projects
de_de: Aufgaben Projekten zugewiesen

source: No tasks are linked to projects. Please add or edit a task and link it to a project for this report to show.
de_de: Keine Aufgabe ist mit einem Projekt verbunden. Bitte fügen Sie eine Aufgabe hinzu oder bearbeiten Sie sie und verbinden sie mit einem Projekt um diesen Bericht anzuzeigen zu lassen.

source: Back to Project Reports
de_de: Zurück zu Projektberichten

source: Tasks by User
de_de: Aufgaben nach Benutzern

source: No tasks are linked to users. Please add or edit a task and link it to a user for this report to show.
de_de: Keine Aufgabe ist mit einem Benutzer verbunden. Bitte fügen Sie eine Aufgabe hinzu oder bearbeiten Sie sie und verbinden sie mit einem Benutzer um diesen Bericht anzuzeigen zu lassen.

source: Tasks by Organization
de_de: Aufgaben nach Unternehmen

source: No tasks are linked to organizations. Please add or edit a task and link it to an organization for this report to show.
de_de: Keine Aufgabe ist mit einem Unternehmen verbunden. Bitte fügen Sie eine Aufgabe hinzu oder bearbeiten Sie sie und verbinden sie mit einem Unternehmen um diesen Bericht anzuzeigen zu lassen.

source: Tasks by Contact
de_de: Aufgaben nach Kontakt

source: Upcoming Tasks
de_de: Bevorstehende Aufgaben

source: No upcoming tasks.
de_de: Keine bevorstehenden Aufgaben.

source: Tasks by Percentage Complete
de_de: Aufgaben nach Prozenten vollständig

source: No tasks to report.
de_de: Keine Aufgabe zu berichten.

# Greatest importance
source: High
de_de: Hoch [größte Bedeutung]

# Average priority
source: Medium
de_de: Mittel [mittlere Prioriätt]

# Not of great importance
source: Low
de_de: Niedrig [keine große Bedeutung]

source: Tasks by Priority
de_de: Aufgaben nach Priorität

source: Tasks by Status
de_de: Aufgaben nach Status

source: Tasks by Type
de_de: Aufgaben nach Art

source: Back to Task Reports
de_de: Zurück zu Aufgabenberichten

source: Total value of all active, incomplete projects assigned to you.
de_de: Gesamtwert aller aktiven, unvollständigen Projekte, die Ihnen zugewiesen sind.

source: You have no projects assigned
de_de: Sie haben keine zugewiesenen Projekte

source: You have no tasks assigned
de_de: Sie haben keine zugewiesenen Aufgaben

source: Total value of all active, opportunities assigned to you.
de_de: Gesamtwert aller aktiven Erlösaussichten, die Ihnen zugewiesen sind.

source: You have no opportunities assigned
de_de: Sie haben keine zugewiesenen Erlösaussichten

source: You have no campaigns assigned
de_de: Sie haben keine zugewiesenen Kampagnen

source: Create New...
de_de: Neu erstellen...

source: Organization
de_de: Unternehmen

source: Contact
de_de: Kontakt

source: Project
de_de: Projekt

source: Task
de_de: Aufgabe

source: Invoice
de_de: Rechnung

source: Extensions
de_de: Erweiterungen

source: Active
de_de: Aktiv

source: Inactive
de_de: Inaktiv

source: Manage license here
de_de: Verwalten der Lizenz hier

source: Categories
de_de: Kategorien

source: Organization Categories
de_de: Unternehmenskategorien

source: Contact Categories
de_de: Kontaktkategorien

source: Opportunity Categories
de_de: Erlösaussichtskategorien

source: Project Categories
de_de: Projektkategorien

source: Task Categories
de_de: Aufgabenkategorien

source: Campaign Categories
de_de: Kampagnenkategorien

source: Invoice Categories
de_de: Rechnungskategorien

source: WP-CRM System Settings
de_de: WP-CRM System Einstellungen

source: Access Level
de_de: Zugriffsebene

source: Roles are listed in order of seniority (Administrator is highest, Subscriber is lowest). All roles higher than, and including the role you select will have access to WP-CRM System.
de_de: Rollen werden in der Reihenfolge des Ranges (Administrator ist am höchsten, Abonnent ist am geringsten) aufgelistet. Alle Rollen über und die die Sie ausgewählt haben, haben Zugriff auf das WP-CRM-System.

source: Author
de_de: Autor

source: Subscriber
de_de: Abonnent

source: Default Currency
de_de: Standardwährung

source: Currency to be used when assigning values to projects or opportunities.
de_de: Währung die genutzt wird, wenn Werte zu Projekten oder Erlösaussichten zugewiesen werden.

source: Currency Format
de_de: Währungsformat

source: Set your preferred currency and numeral settings for reports.
de_de: Legen Sie Ihre bevorzugte Währung und Symbol-Einstellungen für Berichte fest.

source: Thousands separator
de_de: Tausendertrennzeichen

source: Decimal point
de_de: Dezimalsymbol

source: Number of decimals
de_de: Dezimalstellen

source: Your Projects
de_de: Ihre Projekte

source: Your Tasks
de_de: Ihre Aufgaben

source: Your Opportunities
de_de: Ihre Erlösaussichten

source: Your Campaigns
de_de: Ihre Kampagnen

source: Actual Cost
de_de: Tatsächliche Kosten

source: Additional Information
de_de: zusätzliche Informationen

source: Address 1
de_de: Adresse 1

source: Address 2
de_de: Adresse 2

source: Assigned To
de_de: Zugewiesen an

source: Attach to Campaign
de_de: Verknüpfe mit Kampagne

source: Attach to Contact
de_de: Verknüpfe mit Kontakt

source: Attach to Organization
de_de: Verknüpfe mit Unternehmen

source: Attach to Project
de_de: Verknüpfe mit Projekt

source: Budgeted Cost
de_de: Veranschlagte Kosten

source: City
de_de: Stadt

source: Close Date
de_de: Abschlussdatum

source: Country
de_de: Land

source: Create New Campaign
de_de: Neue Kampagne erstellen

source: Create New Contact
de_de: Neue Kontakt erstellen

source: Create New Organization
de_de: Neues Unternehmen erstellen

source: Create New Project
de_de: Neue Projekt erstellen

source: Description
de_de: Beschreibung

source: Link Files From Dropbox
de_de: Verbinde Dateien von Dropbox

source: Due Date
de_de: Fälligkeitsdatum

source: End Date
de_de: Enddatum

source: Contact From User
de_de: Kontakt von Benutzer

source: Custom Fields
de_de: Benutzerdefinierte Felder

source: Email Notifications
de_de: Emailbenachrichtigungen

source: Import Campaigns
de_de: Import Kampagnen

source: Import Contacts
de_de: Import Kontakte

source: Import Opportunities
de_de: Import Erlösaussichten

source: Import Organizations
de_de: Import Unternehmen

source: Import Projects
de_de: Import Projekte

source: Import Tasks
de_de: Import Aufgaben

source: Invoicing
de_de: Rechnungen

source: MailChimp Sync
de_de: MailChimp Synchronisierung

source: Slack Notifications
de_de: Slack-Benachrichtigungen

source: Quickly create new contacts in WP-CRM System from existing users on your WordPress site.
de_de: Schnelles erzeugen von neuen Kontakten in WP-CRM System aus existierenden Benutzern Ihrer WordPress-Seite

source: Collect custom information for records in WP-CRM System.
de_de: Sammeln von spezifischen Informationen zur Aufnahme in das WP-CRM System.

source: Add documents from your Dropbox account to any record in WP-CRM System.
de_de: Fügen Sie Dokumente aus Ihrem Dropbox-Konto einer beliebigen Eintragung in das WP-CRM System hinzu.

source: Send notifications from WP-CRM System to the assigned user's email address.
de_de: Sende Benachrichtigungen aus WP-CRM System an die Emailadresse des zugewiesenen Benutzers.

source: Automatically create new records in WP-CRM System from Gravity Form submissions.
de_de: Erzeuge automatische Eintragungen in das WP-CRM System aus Gravity Forms Einreichungen.

source: Import your campaigns from another CRM with an easy to use CSV importer.
de_de: Importieren Sie Ihre Kampagnen aus anderen CRM mit einem leicht zu nutzenden CSV-Importierer.

source: Import your contacts from another CRM with an easy to use CSV importer.
de_de: Importieren Sie Ihre Kontakte aus anderen CRM mit einem leicht zu nutzenden CSV-Importierer.

source: Import your opportunities from another CRM with an easy to use CSV importer.
de_de: Importieren Sie Ihre Erlösaussichten aus anderen CRM mit einem leicht zu nutzenden CSV-Importierer.

source: Import your organizations from another CRM with an easy to use CSV importer.
de_de: Importieren Sie Ihre Unternehmen aus anderen CRM mit einem leicht zu nutzenden CSV-Importierer.

source: Import your projects from another CRM with an easy to use CSV importer.
de_de: Importieren Sie Ihre Projekte aus anderen CRM mit einem leicht zu nutzenden CSV-Importierer.

source: Import your tasks from another CRM with an easy to use CSV importer.
de_de: Importieren Sie Ihre Aufgaben aus anderen CRM mit einem leicht zu nutzenden CSV-Importierer.

source: Send invoices and accept payments directly through WP-CRM System.
de_de: Senden Sie Rechnungen und akzeptieren Sie Zahlungen direkt durch WP-CRM System.

source: Add WP-CRM System contacts to your MailChimp list.
de_de: Fügen Sie WP-CRM System Kontakte Ihrer MailChimp-Liste hinzu.

source: Automatically create new contacts from Ninja Form submissions.
de_de: Erzeugen Sie automatisch neue Kontakte aus Ninja Forms Einreichungen.

source: Send notifications from WP-CRM System to a Slack channel.
de_de: Senden Sie Benachrichtigungen aus WP-CRM System zu einem Slack-Kanal.

source: Get up to date Zendesk ticket information from your WP-CRM System contacts.
de_de: Halten Sie sich über Ihre Zendesk Ticket Informationen von Ihren WP-CRM System Kontakten auf dem Laufenden.

source: First Name
de_de: Vorname

source: Forecasted Close Date
de_de: Prognostiziertes Abschlussdatum

source: Last Name
de_de: Nachname

source: Location
de_de: Ort

source: Mobile Phone
de_de: Mobiltelefon

source: Name Prefix
de_de: Anrede

source: Number of Opportunities Created
de_de: Anzahl der kreierten Erlösaussichten

source: Phone
de_de: Telefon

source: Postal Code
de_de: PLZ

source: Priority
de_de: Priorität

source: Probability of Winning
de_de: Gewinnwahrscheinlichkeit

source: Progress
de_de: Fortschritt

source: Projected Reach
de_de: Projizierte Reichweite

source: Total Responses
de_de: Gesamtanzahl der Antworten

source: Return on Investment
de_de: Rentabilität (ROI)

source: Role
de_de: Rolle

source: Save changes before clicking below.
de_de: Speichern Sie Änderungen bevor Sie unten klicken.

source: Start Date
de_de: Anfangsdatum

source: State/Province
de_de: Bundesland

source: Value
de_de: Wert

source: Value of Opportunities Created
de_de: Wert der geschaffenen Erlösaussichten

source: Value of Opportunities Won
de_de: Wert der gewonnenen Erlösaussichten

source: Won/Lost
de_de: Gewonnen/Verloren

source: Overview
de_de: Übersicht

source: Documents
de_de: Dokumente

source: Contact Forms
de_de: Kontaktformulare

source: Importers
de_de: Importeure

source: Notifications
de_de: Benachrichtigungen

source: WP CRM System Extensions
de_de: WP CRM Systemerweiterungen

source: These extensions add features to your WP-CRM System
de_de: Diese Erweiterungen fügen Funktionen Ihrem WP-CRM-System hinzu

source: Extension Installed
de_de: Erweiterung installiert

source: Get This Extension
de_de: Holen Sie sich die Erweiterung

source: WP-CRM System Send Email
de_de: WP-CRM System Email senden

source: Filter Contacts by Organization
de_de: Filtern von Kontakten nach Unternehmen

source: Do not filter by organization
de_de: Nicht nach Unternehmen filtern

source: Filter Contacts by Categories
de_de: Filtern von Kontakten nach Kategorien

source: Filter Recipients
de_de: Empfänger filtern

source: Select Recipients
de_de: Empfänger auswählen

source: Well this is awkward. It seems like you have no one to email. Why not add some contacts first then come back to try again.
de_de: Also das ist seltsam. Es scheint als hätten Sie niemanden um eine Email zu senden. Warum fügen Sie zuerst nicht einige Kontakte hinzu und versuchen es dann noch einmal.

source: Email Subject
de_de: Email-Betreff

source: Email Message
de_de: Email-Nachricht

source: From Email Address
de_de: EMail-Absenderadresse

source: From Name
de_de: Absendername

source: Send Email
de_de: Email senden

source: All fields are required. Please try again.
de_de: Alle Felder werden benötigt. Bitte nochmal versuchen.

source: Email sent successfully.
de_de: Email erfolgreich verschickt.

source: WP CRM System Reports
de_de: WP CRM Systembericht

source: Settings saved.
de_de: Einstellungen gespeichert.

source: Licenses
de_de: Lizenzen

source: Premium Plugin Licenses
de_de: Premium Plugin Lizenzen

source: Dashboard
de_de: Übersicht

source: Reports
de_de: Berichte

source: WP-CRM System: Your database needs a quick update. Please back up your database and run the update now. <form id="wpcrm-updater" action="" method="POST"><input type="submit" id="wpcrm-update-submit" name="wpcrm-update" class="button-primary" value="Update" /></form>
de_de: WP-CRM System: Ihre Datenbank braucht ein schnelle Aktualisierung. Bitte machen Sie jetzt ein Backup von Ihrer Datenbank und lassen den Aktualisierer laufen. <form id="wpcrm-updater" action="" method="POST"><input type="submit" id="wpcrm-update-submit" name="wpcrm-update" class="button-primary" value="Update" /></form>

source: WP-CRM System Update Successful!
de_de: WP-CRM System Aktualisierung erfolgreich!

source: Contacts
de_de: Kontakte

source: Add New
de_de: Neu hinzufügen

source: Add New Contact
de_de: Neuen Kontakt hinzufügen

source: New Contact
de_de: Neuer Kontakt

source: Edit Contact
de_de: Kontakt bearbeiten

source: View Contact
de_de: Kontakt ansehen

source: Search Contacts
de_de: Kontakte suchen

source: Parent Contact:
de_de: Übergeordneter Kontakt:

source: No contacts found.
de_de: Keine Kontakte gefunden.

source: No contacts found in Trash.
de_de: Keine Kontakte im Papierkorb gefunden.

source: Contact Types
de_de: Kontaktarten

source: Contact Type
de_de: Kontaktart

source: Edit Contact Type
de_de: Kontaktart bearbeiten

source: Update Contact Type
de_de: Kontaktart aktualisieren

source: Add New Contact Type
de_de: Neue Kontaktart hinzufügen

source: New Contact Type
de_de: Neue Kontaktart

source: Tasks
de_de: Aufgaben

source: Add New Task
de_de: Neue Aufgabe hinzufügen

source: New Task
de_de: Neue Aufgabe

source: Edit Task
de_de: Aufgabe bearbeiten

source: View Task
de_de: Aufgabe ansehen

source: Search Tasks
de_de: Aufgaben suchen

source: Parent Task:
de_de: Übergeordnete Aufgabe:

source: No tasks found.
de_de: Keine Aufgabe gefunden.

source: No tasks found in Trash.
de_de: Keine Aufgabe im Papierkorb gefunden.

source: Task Types
de_de: Aufgabenarten

source: Task Type
de_de: Aufgabenart

source: Edit Task Type
de_de: Aufgabenart bearbeiten

source: Update Task Type
de_de: Aufgabenart aktualisieren

source: Add New Task Type
de_de: Neue Aufgabenart hinzufügen

source: New Task Type
de_de: Neue Aufgabenart

source: Organizations
de_de: Unternehmen

source: Add New Organization
de_de: Neues Unternehmen hinzufügen

source: New Organization
de_de: Neues Unternehmen

source: Edit Organization
de_de: Unternehmen bearbeiten

source: View Organization
de_de: Unternehmen ansehen

source: Search Organizations
de_de: Unternehmen durchsuchen

source: Parent Organization:
de_de: Übergeordnetes Unternehmen:

source: No organizations found.
de_de: Kein Unternehmen gefunden.

source: No organizations found in Trash.
de_de: Kein Unternehmen im Papierkorb gefunden.

source: Organization Types
de_de: Unternehmensarten

source: Organization Type
de_de: Unternehmensart

source: Edit Organization Type
de_de: Unternehmensart bearbeiten

source: Update Organization Type
de_de: Unternehmensart aktualisieren

source: Add New Organization Type
de_de: Neue Unternehmensart hinzufügen

source: New Organization Type
de_de: Neue Unternehmensart

source: Opportunities
de_de: Erlösaussichten

source: Add New Opportunity
de_de: Neue Erlösaussicht hinzufügen

source: New Opportunity
de_de: Neue Erlösaussicht

source: Edit Opportunity
de_de: Erlösaussicht bearbeiten

source: View Opportunity
de_de: Erlösaussicht ansehen

source: Search Opportunities
de_de: Erlösaussichten durchsuchen

source: Parent Opportunity:
de_de: Übergeordnete Erlösaussicht:

source: No opportunities found.
de_de: Keine Erlösaussichten gefunden.

source: No opportunities found in Trash.
de_de: Keine Erlösaussichten im Papierkorb gefunden.

source: Opportunity Types
de_de: Erlösaussichtsarten

source: Opportunity Type
de_de: Erlösaussichtsart

source: Edit Opportunity Type
de_de: Erlösaussichtsart bearbeiten

source: Update Opportunity Type
de_de: Erlösaussichtsart aktualisieren

source: Add New Opportunity Type
de_de: Erlösaussichtsart hinzufügen

source: New Opportunity Type
de_de: Neue Erlösaussichttsart

source: Projects
de_de: Projekte

source: Add New Project
de_de: Neues Projekt hinzufügen

source: New Project
de_de: Neues Projekt

source: Edit Project
de_de: Projekt bearbeiten

source: View Project
de_de: Projekt ansehen
