Repository: aurovrata/wp-crm-system
Catalog: lang/wp-crm-system-*.po
Languages: de_de

source: Search Projects
de_de: Projekte durchsuchen

source: Parent Project:
de_de: Übergeordnetes Projekt:

source: No projects found.
de_de: Keine Projekte gefunden.

source: No projects found in Trash.
de_de: Keine Projekte im Papierkorb gefunden.

source: Project Types
de_de: Projektarten

source: Project Type
de_de: Projektart

source: Edit Project Type
de_de: Projektart bearbeiten

source: Update Project Type
de_de: Projektart aktualisieren

source: Add New Project Type
de_de: Neue Projektart hinzufügen

source: New Project Type
de_de: Neue Projektart

source: Campaigns
de_de: Kampagnen

source: Add New Campaign
de_de: Neue Kampagne hinzufügen

source: New Campaign
de_de: Neue Kampagne

source: Edit Campaign
de_de: Kampagne bearbeiten

source: View Campaign
de_de: Kampagne ansehen

source: Search Campaigns
de_de: Kampagnen durchsuchen

source: Parent Campaign:
de_de: Übergeordnete Kampagne:

source: No campaigns found.
de_de: Keine Kampagnen gefunden.

source: No campaigns found in Trash.
de_de: Keine Kampagnen im Papierkorb gefunden

source: Campaign Types
de_de: Kampagnenarten

source: Campaign Type
de_de: Kampagnenart

source: Edit Campaign Type
de_de: Bearbeite Kampagnenart

source: Update Campaign Type
de_de: Kampagnenart aktualisieren

source: Add New Campaign Type
de_de: Neue Kampagnenart hinzufügen

source: New Campaign Type
de_de: Neue Kampagnenart

source: Fields
de_de: Felder

source: Map
de_de: Karte

source: WP-CRM System Options
de_de: WP-CRM System Optionen

source: Loading map...
de_de: Lade Karte...

source: Map shows approximate location.
de_de: Karte zeigt ungefähren Ort.

source: No Map Found. Please enter an address or verify the address details are correct.
de_de: Keine Karte gefunden. Bitte geben Sie eine Adresse ein oder überprüfen Sie die Adresse auf Korrektheit.

source: Create Project From Opportunity
de_de: Projekt aus Erlösaussicht erzeugen

source: New Project Added!
de_de: Neues Projekt hinzugefügt!

source: Project not added. A project with this name already exists:
de_de: Projekt nicht hinzugefügt. Ein Projekt mit dieser Bezeichnung existiert bereits:

source: No tasks assigned to this project.
de_de: Keine Aufgaben sind diesem Projekt zugewiesen.

source: No projects assigned to this contact.
de_de: Keine Projekte sind diesem Kontakt zugewiesen.

source: No tasks assigned to this contact.
de_de: Keine Aufgaben sind diesem Kontakt zugewiesen.

source: No opportunities assigned to this contact.
de_de: Keine Erlösaussichten sind diesem Kontakt zugewiesen.

source: No projects assigned to this organization.
de_de: Keine Projekte sind diesem Unternehmen zugewiesen.

source: No tasks assigned to this organization.
de_de: Keine Aufgaben sind diesem Unternehmen zugewiesen.

source: No opportunities assigned to this organization.
de_de: Keine Erlösaussichten sind diesem Unternehmen zugewiesen.

source: No contacts assigned to this organization.
de_de: Keine Kontakte sind diesem Unternehmen zugewiesen.

source: Please create a campaign first.
de_de: Bitte zuerst eine Kampagne erzeugen.

source: Please create an organization first.
de_de: Bitte zuerst ein Unternehmen erstellen.

source: Please create a contact first.
de_de: Bitte zuerst einen Kontakt erstellen.

source: Select an option
de_de: Wählen Sie eine Option

# Successful, a winner.
source: Won
de_de: Gewonnen

# Unsuccessful, a loser.
source: Lost
de_de: Verloren

# Temporarily ended, but may resume again.
source: Suspended
de_de: Schwebend

# No longer actively working on.
source: Abandoned
de_de: Stillgelegt

# All tasks are finished. No further work is needed.
source: Complete
de_de: Vollständig

source: Select an Option
de_de: Wählen Sie eine Option

# Title for male without a higher professional title.
source: Mr.
de_de: Herr

# Married woman or woman who has been married with no higher professional title.
source: Mrs.
de_de: Frau

# An unmarried woman. Also Ms.
source: Miss
de_de: Fräulein

source: Only numbers allowed. No thousands separator (commas, spaces, or periods), currency symbols, etc. allowed.
de_de: Nur Ziffern erlaubt. Kein Tausendertrennzeichen (Kommas, Leerzeichen oder Punkte), Währungssymbol, usw. erlaubt

source: A complete CRM for WordPress
de_de: Ein vollstäniges CRM für WordPress
